/* Adobe Plugin Plist Files for DxfDwgUI */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DxfDwgUI";
CFBundleDisplayName = "DxfDwgUI";
CFBundleGetInfoHTML = "DxfDwgUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DxfDwgUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DxfDwgUI version 21.1.0EN";
